testdata/python/django/20210817-151649-izfpfza/baseline.txt
Requests      [total, rate, throughput]         2000, 100.05, 100.02
Duration      [total, attack, wait]             19.996s, 19.99s, 5.848ms
Latencies     [min, mean, 50, 90, 95, 99, max]  2.38ms, 4.844ms, 4.819ms, 6.116ms, 6.521ms, 8.345ms, 23.548ms
Bytes In      [total, mean]                     65514, 32.76
Bytes Out     [total, mean]                     0, 0.00
Success       [ratio]                           100.00%
Status Codes  [code:count]                      200:2000  
Error Set: