testdata/python/django/20210817-151649-izfpfza/instrumented.txt
Requests      [total, rate, throughput]         2000, 100.05, 100.03
Duration      [total, attack, wait]             19.995s, 19.99s, 5.036ms
Latencies     [min, mean, 50, 90, 95, 99, max]  3.526ms, 5.594ms, 5.306ms, 7.122ms, 8.042ms, 10.622ms, 26.759ms
Bytes In      [total, mean]                     65576, 32.79
Bytes Out     [total, mean]                     0, 0.00
Success       [ratio]                           100.00%
Status Codes  [code:count]                      200:2000  
Error Set: